<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10pt;font-family:"Arial";font-style:normal}.c8{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:10pt;font-family:"Arial";font-style:normal}.c1{background-color:#ffffff;padding-top:0pt;padding-bottom:0pt;line-height:1.38;orphans:2;widows:2;text-align:left}.c5{background-color:#ffffff;padding-top:0pt;padding-bottom:10pt;line-height:1.38;orphans:2;widows:2;text-align:left}.c7{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c6{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-family:"Arial"}.c4{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c3{font-size:10pt;font-style:italic}.c2{height:11pt}.c9{font-size:10pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c4"><p class="c1"><span class="c8">&Pi;&Rho;&Omicron;&Tau;&Alpha;&Sigma;&Eta; &Nu;&Iota;&Kappa;&Omicron;S-MYRTW</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&Tau;&Iota;&Tau;&Lambda;&Omicron;&Sigma;</span></p><p class="c1"><span class="c0">&Psi;&eta;&phi;&iota;&alpha;&kappa;&#942; &delta;&iota;&alpha;&delta;&iota;&kappa;&tau;&upsilon;&alpha;&kappa;&#942; &tau;&#941;&chi;&nu;&eta; &amp; &Alpha;&rho;&chi;&epsilon;&iota;&alpha;&kappa;&#972; &upsilon;&lambda;&iota;&kappa;&#972;</span></p><p class="c1"><span class="c0">&Alpha;&pi;&#972; &tau;&eta; &Sigma;&tau;&#941;&gamma;&eta; &sigma;&tau;&iota;&sigmaf; &beta;&#940;&sigma;&epsilon;&iota;&sigmaf; &delta;&epsilon;&delta;&omicron;&mu;&#941;&nu;&omega;&nu; &amp; &nbsp;&alpha;&pi;&#972; &tau;&eta; &beta;&iota;&beta;&lambda;&iota;&omicron;&theta;&#942;&kappa;&eta; &sigma;&tau;&omicron; &Sigma;&chi;&omicron;&lambda;&epsilon;&#943;&omicron;! </span></p><p class="c7 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&Pi;&Epsilon;&Rho;&Iota;&Gamma;&Rho;&Alpha;&Phi;&Eta;</span></p><p class="c1"><span class="c0">&nbsp;&Omicron; &pi;&alpha;&gamma;&kappa;&#972;&sigma;&mu;&iota;&omicron;&sigmaf; &iota;&sigma;&tau;&#972;&sigmaf; &omega;&sigmaf; &tau;&omicron; &alpha;&rho;&chi;&epsilon;&#943;&omicron; &tau;&omega;&nu; &alpha;&rho;&chi;&epsilon;&#943;&omega;&nu;, &pi;&rho;&omicron;&sigma;&phi;&#941;&rho;&epsilon;&iota; &alpha;&mu;&#941;&tau;&rho;&eta;&tau;&epsilon;&sigmaf; &beta;&#940;&sigma;&epsilon;&iota;&sigmaf; &delta;&epsilon;&delta;&omicron;&mu;&#941;&nu;&omega;&nu; &kappa;&alpha;&iota; &alpha;&rho;&chi;&epsilon;&iota;&alpha;&kappa;&#972; &upsilon;&lambda;&iota;&kappa;&#972; &psi;&eta;&phi;&iota;&omicron;&pi;&omicron;&eta;&mu;&#941;&nu;&omicron; &#942; digital born. </span></p><p class="c1"><span class="c6 c3">&Pi;&#974;&sigmaf; &alpha;&lambda;&lambda;&#940;&zeta;&epsilon;&iota; &eta; &phi;&#973;&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&rho;&chi;&epsilon;&#943;&omicron;&upsilon; &sigma;&tau;&eta;&nu; &psi;&eta;&phi;&iota;&alpha;&kappa;&#942; &sigma;&upsilon;&nu;&theta;&#942;&kappa;&eta; &kappa;&alpha;&iota; &pi;&#974;&sigmaf; &mu;&pi;&omicron;&rho;&omicron;&#973;&mu;&epsilon; &nu;&alpha; &epsilon;&nu;&tau;&#940;&xi;&omicron;&upsilon;&mu;&epsilon; &tau;&iota;&sigmaf; &nu;&#941;&epsilon;&sigmaf; &alpha;&rho;&chi;&epsilon;&iota;&alpha;&kappa;&#941;&sigmaf; &mu;&omicron;&rho;&phi;&#941;&sigmaf; &sigma;&tau;&eta;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&#942; &kappa;&alpha;&iota; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;&#942; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;&#943;&alpha;;</span></p><p class="c5 c2"><span class="c3 c6"></span></p><p class="c5"><span class="c3">&nbsp;</span><span class="c0">&Mu;&#941;&sigma;&omega; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&#942;&sigmaf; &omicron;&iota;&kappa;&epsilon;&iota;&omicron;&pi;&omicron;&#943;&eta;&sigma;&eta;&sigmaf; &upsilon;&lambda;&iota;&kappa;&omicron;&#973; &alpha;&pi;&omicron; &beta;&#940;&sigma;&epsilon;&iota;&sigmaf; &delta;&epsilon;&delta;&omicron;&mu;&#941;&nu;&omega;&nu; &alpha;&lambda;&lambda;&#940; &kappa;&alpha;&iota; &pi;&alpha;&rho;&alpha;&delta;&omicron;&sigma;&iota;&alpha;&kappa;&#941;&sigmaf; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&#941;&sigmaf; &#972;&pi;&omega;&sigmaf; &tau;&eta;&sigmaf; &Omega;&nu;&alpha;&sigma;&epsilon;&#943;&omicron;&upsilon; &Beta;&iota;&beta;&lambda;&iota;&omicron;&theta;&#942;&kappa;&eta;&sigmaf;, &epsilon;&xi;&epsilon;&tau;&#940;&zeta;&omicron;&upsilon;&mu;&epsilon; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&tau;&iota;&kappa;&#940; &delta;&upsilon;&nu;&alpha;&tau;&#972;&tau;&eta;&tau;&epsilon;&sigmaf; &alpha;&xi;&iota;&omicron;&pi;&omicron;&#943;&eta;&sigma;&#942;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;.</span></p><p class="c5"><span class="c0">&Tau;&omicron; &epsilon;&rho;&gamma;&alpha;&sigma;&tau;&#942;&rho;&iota;&omicron; &alpha;&pi;&omicron;&sigma;&kappa;&omicron;&pi;&epsilon;&#943; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&#974;&theta;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &tau;&#941;&chi;&nu;&eta;&sigmaf; &tau;&eta;&sigmaf; &omicron;&iota;&kappa;&epsilon;&iota;&omicron;&pi;&omicron;&#943;&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; remix &alpha;&rho;&chi;&epsilon;&iota;&alpha;&kappa;&omicron;&#973; &upsilon;&lambda;&iota;&kappa;&omicron;&#973; &omega;&sigmaf; &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;&#942; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&#942;&sigmaf; &delta;&iota;&alpha;&tau;&#942;&rho;&eta;&sigma;&eta;&sigmaf; &alpha;&lambda;&lambda;&#940; &kappa;&alpha;&iota; &omega;&sigmaf; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;&#942; &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;&#942;, &kappa;&alpha;&iota; &sigma;&tau;&omicron;&nu; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&tau;&iota;&kappa;&#972; &sigma;&chi;&epsilon;&delta;&iota;&alpha;&sigma;&mu;&#972; &#941;&rho;&gamma;&omega;&nu; &tau;&#941;&chi;&nu;&eta;&sigmaf; (&mu;&alpha;&theta;&eta;&tau;&#941;&sigmaf;) &kappa;&alpha;&iota; &delta;&iota;&delta;&alpha;&kappa;&tau;&iota;&kappa;&#974;&nu; &sigma;&epsilon;&nu;&alpha;&rho;&#943;&omega;&nu;, &delta;&iota;&alpha;&delta;&rho;&omicron;&mu;&#974;&nu; &kappa;&alpha;&iota; &sigma;&chi;&epsilon;&delta;&#943;&omega;&nu; &mu;&alpha;&theta;&eta;&mu;&#940;&tau;&omega;&nu; (&epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;&omicron;&#943;) &pi;&omicron;&upsilon; &theta;&alpha; &omicron;&delta;&eta;&gamma;&#942;&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &kappa;&alpha;&iota;&nu;&omicron;&tau;&#972;&mu;&alpha; &kappa;&alpha;&iota; &phi;&rho;&#941;&sigma;&kappa;&iota;&alpha; &pi;&rho;&omicron;&sigma;&#941;&gamma;&gamma;&iota;&sigma;&eta; &pi;&alpha;&lambda;&alpha;&iota;&#974;&nu; &alpha;&nu;&tau;&iota;&kappa;&epsilon;&iota;&mu;&#941;&nu;&omega;&nu; &pi;&omicron;&lambda;&iota;&tau;&iota;&sigma;&tau;&iota;&kappa;&#942;&sigmaf; &kappa;&lambda;&eta;&rho;&omicron;&nu;&omicron;&mu;&iota;&#940;&sigmaf;. </span></p><p class="c5"><span class="c0">&Mu;&#941;&sigma;&alpha; &alpha;&pi;&#972; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;&#940;&sigma;&epsilon;&iota;&sigmaf;, hands on &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;&#943;&alpha;, &epsilon;&pi;&iota;&sigma;&kappa;&#941;&psi;&epsilon;&iota;&sigmaf; &sigma;&tau;&iota;&sigmaf; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&#941;&sigmaf;, &#941;&rho;&epsilon;&upsilon;&nu;&alpha; &kappa;&alpha;&iota; &delta;&eta;&mu;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&#972;&tau;&eta;&tau;&alpha;, &theta;&alpha; &delta;&iota;&epsilon;&rho;&epsilon;&upsilon;&nu;&#942;&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&iota;&sigmaf; &nu;&#941;&epsilon;&sigmaf; &mu;&omicron;&rho;&phi;&#941;&sigmaf; &tau;&omicron;&upsilon; &alpha;&rho;&chi;&epsilon;&#943;&omicron;&upsilon;, &tau;&eta;&nu; &epsilon;&pi;&alpha;&nu;&#940;&chi;&rho;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&omicron;&lambda;&iota;&tau;. &Kappa;&lambda;&eta;&rho;&omicron;&nu;&omicron;&mu;&iota;&#940;&sigmaf;, &tau;&iota;&sigmaf; &tau;&epsilon;&chi;&nu;&omicron;&lambda;&omicron;&gamma;&#943;&epsilon;&sigmaf; &pi;&rho;&#972;&sigma;&beta;&alpha;&sigma;&eta;&sigmaf;, &pi;&lambda;&omicron;&#942;&gamma;&eta;&sigma;&eta;&sigmaf;, &omicron;&rho;&gamma;&#940;&nu;&omega;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &alpha;&rho;&chi;&epsilon;&#943;&omicron;&upsilon;, &nbsp;&tau;&eta;&nu; &iota;&sigma;&tau;&omicron;&rho;&#943;&alpha; &tau;&eta;&sigmaf; &alpha;&nu;&alpha;&zeta;&#942;&tau;&eta;&sigma;&eta;&sigmaf; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&iota;&#974;&nu;, &tau;&eta;&nu; &epsilon;&mu;&pi;&lambda;&omicron;&kappa;&#942; &tau;&eta;&sigmaf; &tau;&epsilon;&chi;&nu;&eta;&tau;&#942;&sigmaf; &nu;&omicron;&eta;&mu;&omicron;&sigma;&#973;&nu;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &alpha;&upsilon;&tau;&#972;&mu;&alpha;&tau;&omicron;&upsilon;, &kappa;&alpha;&iota; &theta;&alpha; &sigma;&chi;&epsilon;&delta;&iota;&#940;&sigma;&omicron;&upsilon;&mu;&epsilon; &epsilon;&rho;&mu;&eta;&nu;&epsilon;&#943;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &alpha;&rho;&chi;&epsilon;&#943;&omicron;&upsilon; &epsilon;&mu;&pi;&nu;&epsilon;&upsilon;&sigma;&mu;&#941;&nu;&epsilon;&sigmaf; &alpha;&pi;&#972; &#941;&rho;&gamma;&alpha; &epsilon;&nu;&nu;&omicron;&iota;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;&#942;&sigmaf; &kappa;&alpha;&iota; &psi;&eta;&phi;&iota;&alpha;&kappa;&#942;&sigmaf; &tau;&#941;&chi;&nu;&eta;&sigmaf;. </span></p><p class="c5"><span class="c0">&Lambda;&#941;&xi;&epsilon;&iota;&sigmaf; &kappa;&lambda;&epsilon;&iota;&delta;&iota;&#940;</span></p><p class="c1"><span class="c9">&Alpha;&rho;&chi;&epsilon;&iota;&alpha;&kappa;&#972; &upsilon;&lambda;&iota;&kappa;&#972; &Pi;&omicron;&lambda;&iota;&tau;&iota;&sigma;&tau;&iota;&kappa;&#942; &Kappa;&lambda;&eta;&rho;&omicron;&nu;&omicron;&mu;&iota;&#940; &Psi;&eta;&phi;&iota;&alpha;&kappa;&#940; &Mu;&#941;&sigma;&alpha; &Psi;&eta;&phi;&iota;&alpha;&kappa;&#940; &epsilon;&iota;&kappa;&alpha;&sigma;&tau;&iota;&kappa;&#940; &#941;&rho;&gamma;&alpha; &Psi;&eta;&phi;&iota;&alpha;&kappa;&#941;&sigmaf; &beta;&#940;&sigma;&epsilon;&iota;&sigmaf; &delta;&epsilon;&delta;&omicron;&mu;&#941;&nu;&omega;&nu;RemixData&Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&#942; &Epsilon;&upsilon;&rho;&#974;&pi;&eta; (&Delta;&#943;&kappa;&tau;&upsilon;&omicron;) </span><span class="c0">&nbsp; machine learning, object recognition, &nbsp;identity &nbsp;and memory, appropriation and remix, archival interfaces, &nbsp;digitisation, speculative archiving and preservation</span></p><p class="c2 c7"><span class="c0"></span></p></body></html>